export const FAQ_LIST = [
  {
    title: "해외 합성데이터 선도기업은 무슨 기업이고, 매출은 어느정도 되나요?",
    desc: `
      현재 합성데이터 시장의 글로벌 선도기업은 70%의 점유율을 차지하는 이스라엘의 MDCLONE입니다. MDCLONE은 헬스케어 데이터
      플랫폼을 기반으로 환자 개인정보에 대한 위험이 없는 합성데이터를 사용하여 데이터에 접근할 수 있게 합니다. 헬스케어 데이터 플랫폼
      회사인 MDCLONE의 최근 매출액은 연 약 6,460만 달러로 추산됩니다
    `,
  },
  {
    title: " 합성데이터로 인해 데이터의 왜곡이 일어날 가능성은 없나요?",
    desc: `
      합성데이터는 원데이터와 동일한 데이터가 아니기 때문에 어느정도 차이가 존재합니다. 왜곡을 최소화하고 원데이터를 활용했을 때의 
      결과와 유사한 결과를 보장할 수 있게 하는 것이 합성데이터의 기술력입니다.
    `,
  },
  {
    title: " 하나의 솔루션으로 여러 분야의 데이터를 합성할 수 있는 건가요?",
    desc: `
      아닙니다. 유용한 합성데이터를 생성하려면 각각의 도메인의 데이터 특성에 맞춘 특화 솔루션이 필요합니다. 도메인 특화된 합성 
      솔루션이 GRETA의 솔루션인 Synthegra 입니다.
    `,
  },
  {
    title: "데이터 합성 솔루션은 언제 상용화 될 예정인가요?",
    desc: `
      2023년 말에 상용화 예정되어있습니다.
    `,
  },
  {
    title: "2023년 3분기 금융데이터 규제혁신 방안에는 어떤 내용이 포함되나요?",
    desc: `
      현재 실명정보 활용 제약 등으로 인해 AI학습 데이터 활용 등 목적의 합성데이터 수요가 증가하고 있으나, 합성데이터의 익명성 판단기준 
      등에 대한 명확한 가이드라인이 없어 업계의 적극적인 활용에 어려움이 있는 상황입니다. 이에 따라, 합성데이터의 안전하고 효과적 활용
      을 위한 익명성 판단기준 등 관련 가이드라인이 마련될 계획입니다.
    `,
  },
  {
    title: " 합성데이터 외에 개인정보보호를 위한 대안 기술은 어떤 것이 있나요?",
    desc: `
      개인정보보호를 위한 대안 기술로는 합성데이터 외에 차등정보보호(DP) 기술과 동형암호 기술이 존재합니다. 데이터에 노이즈를 추가하
      여 개별 데이터 포인트의 개인정보를 숨기는 차등정보보호(DP) 기술은 추가되는 노이즈로 인해 데이터의 효용이 훼손된다는 점과, 쿼리
      에 따라 매개변수 값을 조절해야 하는 번거로운 문제가 있습니다. 동형암호 기술은 원데이터를 암호화한 후 그 상태에서 다양한 쿼리와 
      분석을 진행하는 방식인데, 아직 분석의 복잡성에 따른 계산량의 문제와 쿼리의 종류와 범위에 따른 암호화 설계의 어려움이 존재합니다
    `,
  },
];
